Repository: ABOYrbx/eduflow
Catalog: mac/EduFlow/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, cs, da, de, el, es, fi, fr, it, ja, nl, no, pl, pt, ro, ru, sv, uk, zh_hans

# Morgen
source: Tomorrow
af: Morgen
ar: موغن
cs: Zítra
da: I Morgen
de: Morgen
el: Αύριο
es: Mañana
fi: Huomenna
fr: Demain
it: Domani
ja: 明日
nl: Morgen
no: I morgen
pl: Jutro
pt: Amanhã
ro: Mâine
ru: Завтра
sv: Imorgon
uk: Завтра
zh_hans: 明天

# Nach oben
source: Move up
af: Nach oben
ar: Nach oben
cs: Posunout nahoru
da: Flyt op
de: Nach oben
el: Μετακίνηση πάνω
es: Subir
fi: Siirrä ylös
fr: Déplacer vers le haut
it: Sposta in alto
ja: 上へ移動
nl: Verplaats omhoog
no: Flytt opp
pl: Przesuń w górę
pt: Mover para cima
ro: Mută în sus
ru: Вверх
sv: Flytta upp
uk: Посунути вгору
zh_hans: 上移

# Nach unten
source: Move down
af: Nach unten
ar: Nach unten
cs: Přesunout dolů
da: Flyt ned
de: Nach unten
el: Μετακίνηση κάτω
es: Bajar
fi: Siirrä alas
fr: Déplacer vers le bas
it: Sposta in basso
ja: 下に移動
nl: Verplaats naar beneden
no: Flytt ned
pl: Przesuń w dół
pt: Mover para baixo
ro: Mută în jos
ru: Сдвинуть вниз
sv: Flytta ner
uk: Посунути вниз
zh_hans: 向下移动

# Nachrichten
source: Messages
af: Nachrichten
ar: الرسائل
cs: Zprávy
da: Beskeder
de: Nachrichten
el: Μηνύματα
es: Mensajes
fi: Viestit
it: Messaggi
ja: メッセージ
nl: berichten
no: Meldinger
pl: Wiadomości
pt: mensagens
ro: Mesaje
ru: Сообщения
sv: Meddelanden
uk: Повідомлення
zh_hans: 留言

# Nachrichten & Threads
source: Messages & threads
af: Nachrichten & Threads
ar: الرسائل والمواضيع
cs: Zprávy a vlákna
da: Beskeder & tråde
de: Nachrichten & Themen
el: Μηνύματα & νήματα
es: Mensajes e hilos
fi: Viestit ja säikeet
fr: Messages & sujets
it: Messaggi e discussioni
ja: メッセージとスレッド
nl: Berichten & threads
no: Meldinger og tråder
pl: Wiadomości i wątki
pt: Mensagens e tópicos
ro: Mesaje și discuții
ru: Сообщения и темы
sv: Meddelanden och trådar
uk: Повідомлення та теми
zh_hans: 消息和线程

# Neu laden
source: Reload
af: Neu laden

# Neue Nachricht
source: New message
af: Neue Nachricht
ar: Neue Nachricht
cs: Nová zpráva
da: Ny besked
de: Neue Nachricht
el: Νέο μήνυμα
es: Nuevo mensaje
fi: Uusi viesti
fr: Nouveau message
it: Nuovo messaggio
ja: 新しいメッセージ
nl: Nieuw bericht
no: Ny melding
pl: Nowa wiadomość
pt: Nova mensagem
ro: Mesaj nou
ru: Новое сообщение
sv: Nytt meddelande
uk: Нове повідомлення
zh_hans: 新消息

# Note
source: Grade
af: Note
ar: ملاحظة
cs: Stupeň
da: Karakter
de: Note
el: Βαθμός
es: Nota
fi: Aste
fr: Note
it: Grado
ja: 成績
nl: Beoordeling
no: Karakter
pl: Stopień
pt: Avaliação
ro: Grad
ru: Градация
sv: Betyg
uk: Клас
zh_hans: 得分

# Noten
source: Grades
af: Noten
ar: نوتن
cs: Třídy
da: Kvaliteter
de: Noten
el: Βαθμοί
es: Grados
fi: Palkkaluokat
fr: Notes
it: Gradi
ja: 成績
nl: Beoordelingen
no: Karakter
pl: Oceny
pt: Notas
ro: Clasele
ru: Оценки
sv: Betyg
uk: Класи
zh_hans: 成绩

# Nur erledigte
source: Only done
af: Nur erledigte
ar: تم فقط
cs: Pouze hotovo
da: Kun udført
de: Nur fertig
el: Ολοκληρώθηκε μόνο
es: Sólo hecho
fi: Vain valmis
fr: Terminé uniquement
it: Completato solo
ja: 完了のみ
nl: Alleen klaar
no: Bare ferdig
pl: Tylko zakończone
pt: Só feito
ro: Doar terminată
ru: Только готовые
sv: Endast klart
uk: Тільки зроблено
zh_hans: 仅完成

# Nur offene
source: Only open
af: Nur offene
ar: فتح فقط
cs: Pouze otevřené
da: Kun åben
de: Nur öffnen
el: Άνοιγμα μόνο
es: Sólo abierto
fi: Vain auki
fr: Ouvert uniquement
it: Apri solo
ja: 開いている場合のみ
nl: Alleen open
no: Bare åpne
pl: Tylko otwarte
pt: Apenas abertos
ro: Deschide doar
ru: Только открытые
sv: Endast öppen
uk: Тільки відкрити
zh_hans: 仅打开

# Nur synthetische Beispieldaten vom lokalen Fake-Server
source: Only synthetic sample data from the local fake server
af: Nur synthetische Beispieldaten vom lokalen Fake-Server
ar: بيانات العينة الاصطناعية فقط من الخادم المزور المحلي
cs: Pouze syntetická vzorová data z místního serveru
da: Kun syntetiske eksempeldata fra den lokale falske server
de: Nur synthetische Sample-Daten vom lokalen gefälschten Server
el: Μόνο συνθετικά δείγματα δεδομένων από τον τοπικό πλαστό διακομιστή
es: Sólo datos sintéticos de muestra del servidor local falso
fi: Vain synteettiset näytetiedot paikalliselta väärennyspalvelimelta
fr: Uniquement les données d'échantillonnage synthétique provenant du faux serveur local
it: Solo i dati di esempio sintetici dal server falso locale
ja: ローカルの偽のサーバーからの合成サンプルデータのみ
nl: Alleen synthetische voorbeeldgegevens van de lokale nep-server
no: Kun syntetiske eksempeldata fra den lokale fake serveren
pl: Tylko syntetyczne dane przykładowe z lokalnego fałszywego serwera
pt: Apenas dados de exemplo sintético do servidor falso local
ro: Doar datele eșantioanelor sintetice de pe serverul fals local
ru: Только синтетические образцы данных с локального поддельного сервера
sv: Endast syntetiska provdata från den lokala falska servern
uk: Лише дані синтетичних зразків з локального сервера Fake
zh_hans: 仅本地假体服务器上的合成示例数据

# Nur überfällige
source: Only overdue
af: Nur überfällige
ar: متأخرة فقط
cs: Pouze po splatnosti
da: Kun forfaldne
de: Nur überfällig
el: Μόνο εκπρόθεσμα
es: Sólo atrasados
fi: Vain myöhässä
fr: Seulement en retard
it: Solo in ritardo
ja: 期限切れのみ
nl: Alleen achterstallig
no: Bare forsinkede
pl: Tylko zaległe
pt: Apenas vencido
ro: Numai întârziate
ru: Только просроченные
sv: Endast förfallna
uk: Тільки прострочений
zh_hans: 仅已过期

# Nächste 24 Stunden
source: Next 24 hours
af: Nächste 24 Stunden
ar: 24 ساعة القادمة
cs: Příštích 24 hodin
da: Næste 24 timer
de: Nächste 24 Stunden
el: Επόμενες 24 ώρες
es: Próximas 24 horas
fi: Seuraavat 24 tuntia
fr: Prochaines 24 heures
it: Prossime 24 ore
ja: 次の24時間
nl: Volgende 24 uur
no: Neste 24 timer
pl: Następne 24 godziny
pt: Próximas 24 horas
ro: Următoarele 24 de ore
ru: Следующие 24 часа
sv: Nästa 24 timmar
uk: Наступні 24 години
zh_hans: 24小时后

# Nächste →
source: Next →
af: Nächste →
ar: التالي →
cs: Další →
da: Næste →
de: Weiter →
el: Επόμενο →
es: Siguiente →
fi: Seuraava →
fr: Suivant →
it: Prossimo →
ja: 次へ →
nl: Volgende →
no: Neste →
pl: Następny →
pt: Próximo →
ro: Următoarea →
ru: Следующий →
sv: Nästa →
uk: Наступний →
zh_hans: 下一个 →

# Ohne erledigte
source: Without done
af: Ohne erledigte
ar: بدون عمل
cs: Bez hotovosti
da: Uden afsluttet
de: Ohne erledigt
el: Χωρίς να γίνει
es: Sin hecho
fi: Ei valmis
fr: Sans fin
it: Senza finito
ja: 完了なし
nl: Zonder klaar
no: Uten utført
pl: Bez wykonania
pt: Sem feito
ro: Fără a face
ru: Без завершения
sv: Utan gjort
uk: Без цього
zh_hans: 没有完成

# Onboarding erneut durchlaufen
source: Run onboarding again
af: Onboarding erneut durchlaufen
ar: Onboarding erneut durchlaufen
cs: Znovu spustit zapojení
da: Kør onboarding igen
de: Onboarding erneut starten
el: Εκτελέστε ξανά την επιβίβαση
es: Ejecutar el embarque de nuevo
fi: Suorita perehdytys uudelleen
fr: Exécuter l'intégration à nouveau
it: Esegui nuovamente l'onboarding
ja: 再度オンボーディングを実行
nl: Onboarding opnieuw uitvoeren
no: Kjør onboarding igjen
pl: Uruchom ponownie wdrożenie
pt: Executar integração novamente
ro: Rulează înregistrarea din nou
ru: Запустить посадку снова
sv: Kör onboarding igen
uk: Запустити на посадці знову
zh_hans: 重新运行

# Papierkorb
source: Trash
af: Papierkorb
ar: بابييركورب
cs: Koš
da: Papirkurven
de: Papierkorb
el: Απορρίμματα
es: Basura
fi: Roskaa
fr: Corbeille
it: Cestino
ja: ごみ箱に入れる
nl: Prullenbak
no: Papirkurv
pl: Kosz
pt: Descartar
ro: Gunoi
ru: Корзина
sv: Papperskorg
uk: Кошик
zh_hans: 回收站

# Passwort
source: Password
af: Passwort
ar: كلمة المرور
cs: Heslo
da: Adgangskode
de: Passwort
el: Κωδικός
es: Contraseña
fi: Salasana
fr: Mot de passe
ja: パスワード
nl: Wachtwoord
no: Passord
pl: Hasło
pt: Palavra-passe
ro: Parolă
ru: Пароль
sv: Lösenord
uk: Пароль
zh_hans: 密码

# Passwort anzeigen
source: Show password
af: Passwort anzeigen
ar: إظهار كلمة المرور
cs: Zobrazit heslo
da: Vis adgangskode
de: Passwort anzeigen
el: Εμφάνιση κωδικού πρόσβασης
es: Mostrar contraseña
fi: Näytä salasana
fr: Afficher le mot de passe
it: Mostra password
ja: パスワードを表示
nl: Toon wachtwoord
no: Vis passord
pl: Pokaż hasło
pt: Mostrar senha
ro: Arată parola
ru: Показать пароль
sv: Visa lösenord
uk: Показати пароль
zh_hans: 显示密码

# Passwort eingeben
source: Enter password
af: Passwort eingeben
ar: أدخل كلمة المرور
cs: Zadejte heslo
da: Indtast adgangskode
de: Passwort eingeben
el: Εισάγετε κωδικό πρόσβασης
es: Introduzca contraseña
fi: Syötä salasana
fr: Entrez le mot de passe
it: Inserire la password
ja: パスワードを入力
nl: Wachtwoord invoeren
no: Skriv inn passord
pl: Wprowadź hasło
pt: Insira a senha
ro: Introduceți parola
ru: Введите пароль
sv: Ange lösenord
uk: Уведіть пароль
zh_hans: 输入密码

# Passwort verbergen
source: Hide password
af: Passwort verbergen
ar: إخفاء كلمة المرور
cs: Skrýt heslo
da: Skjul adgangskode
de: Passwort ausblenden
el: Απόκρυψη κωδικού πρόσβασης
es: Ocultar contraseña
fi: Piilota salasana
fr: Cacher le mot de passe
it: Nascondi password
ja: パスワードを隠す
nl: Wachtwoord verbergen
no: Skjul passord
pl: Ukryj hasło
pt: Ocultar senha
ro: Ascunde parola
ru: Скрыть пароль
sv: Dölj lösenord
uk: Приховати пароль
zh_hans: 隐藏密码

# Prüfen …
source: Checking …
af: Prüfen …
ar: التحقق …
cs: Kontrola …
da: Kontrollerer …
de: Überprüfe …
el: Pruèfen …
es: Comprobando …
fi: Tarkistetaan …
fr: Vérification de …
it: Controllo …
ja: Prüfen …
nl: Prüfen …
no: Sjekker …
pl: Sprawdzanie …
pt: Verificando …
ro: Verificare …
ru: Проверка …
sv: Kontrollerar …
uk: Перевірка …
zh_hans: 正在检查 …

# Prüft …
source: Checking …
af: Prüft …
ar: التحقق …
cs: Kontrola …
da: Kontrollerer …
de: Überprüfe …
el: Pruèft …
es: Comprobando …
fi: Tarkistetaan …
fr: Vérification de …
it: Controllo …
ja: Prüft …
nl: Prüft …
no: Sjekker …
pl: Sprawdzanie …
pt: Verificando …
ro: Verificare …
ru: Проверка …
sv: Kontrollerar …
uk: Перевірка …
zh_hans: 正在检查 …

# Schließen
source: Close
af: Schließen
ar: أغلق
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
fi: Sulje
fr: Fermer
it: Chiudi
ja: 閉じる
nl: Afsluiten
no: Lukk
pl: Zamknij
pt: FECHAR
ro: Inchide
ru: Закрыть
sv: Stäng
uk: Закрити
zh_hans: 关闭

# Schulalltag
source: School life
af: Schulalltag
ar: Schulalltag
cs: Život školy
da: Skole liv
de: Schulleben
el: Σχολική ζωή
es: Vida escolar
fi: Koulun elämä
fr: Vie scolaire
it: Vita scolastica
ja: 学校生活
nl: School leven
no: Skolens liv
pl: Życie w szkole
pt: Vida escolar
ro: Viața școlii
ru: Школьная жизнь
sv: Skolans liv
uk: Шкільне життя
zh_hans: 学校生活

# Schule
source: School
af: Schule
ar: Schule
cs: Ústav
da: Skole
de: Schule
el: Σχολείο
es: Escuela
fi: Koulu
fr: École
it: Scuola
ja: 学校
no: Skole
pl: Szkoła
pt: Instituição
ro: Școală
ru: Школа
sv: Skolan
uk: Школа
zh_hans: 学校

# Schulfrei
source: No school
af: Schulfrei
ar: لا توجد مدرسة
cs: Žádná škola
da: Ingen skole
de: Keine Schule
el: Κανένα σχολείο
es: Sin escuela
fi: Ei koulua
fr: Pas d'école
it: Nessuna scuola
ja: 学校がありません
nl: Geen workspace
no: Ingen skole
pl: Brak szkoły
pt: Nenhuma escola
ro: Nicio şcoală
ru: Нет школы
sv: Ingen skola
uk: Немає школи
zh_hans: 没有学校

# Schulfrei.
source: No school.
af: Schulfrei.
ar: لا توجد مدرسة.
cs: Žádná škola.
da: Ingen skole.
de: Keine Schule.
el: Δεν υπάρχει σχολείο.
es: No hay escuela.
fi: Ei koulua.
fr: Pas d'école.
it: Nessuna scuola.
ja: 学校がありません。
nl: Geen school.
no: Ingen skole.
pl: Brak szkoły.
pt: Sem escola.
ro: Nici o şcoală.
ru: Нет школы.
sv: Ingen skola.
uk: Жодної школи.
zh_hans: 没有学校。

# Senden
source: Send
af: Senden
ar: Senden
cs: Poslat
de: Senden
el: Αποστολή
es: Enviar
fi: Lähetä
fr: Envoyer
it: Invia
ja: 送信
nl: Verzenden
no: Sende
pl: Wyślij
pt: Mandar
ro: Trimite
ru: Отправить
sv: Skicka
uk: Відправити
zh_hans: 发送

# Sendet …
source: Sending …
af: Sendet …
ar: إرسال …
cs: Odesílání …
da: Sender …
de: Senden …
el: Αποστολή …
es: Mantener …
fi: Lähetetään …
fr: Envoi de …
it: Invio …
ja: センデート …
nl: Sendet …
no: Sender …
pl: Wysyłanie …
pt: Enviando …
ro: Se trimite …
ru: Отправка …
sv: Skickar …
uk: Надсилання …
zh_hans: 发送 …

# Sicht
source: View
af: Sicht
ar: عرض
cs: Zobrazit
da: Vis
de: Ansicht
el: Προβολή
es: Ver
fi: Näytä
fr: Voir
it: Visualizza
ja: 表示
nl: Bekijken
no: Vis
pl: Widok
pt: Visualizar
ro: Vizualizare
ru: Вид
sv: Visa
uk: Дивитись
zh_hans: 查看

# Sonnenaufgang
source: Sunrise
af: Sonnenaufgang
ar: الشروق
cs: Vzestup slunce
da: Solopgang
de: Sonnenaufgang
el: Ανατολή
es: Aislamiento
fi: Auringonnousu
fr: Lever du soleil
it: Alba
ja: 日の出（サンライズ）
nl: Zonsopgang
no: Soloppgang
pl: Wschód słońca
pt: Amanhecer
ro: Răsărit
ru: Восход
sv: Soluppgång
uk: Схід сонця
zh_hans: 日出模式

# Sonnenuntergang
source: Sunset
af: Sonnenuntergang
ar: غروب
cs: Západ slunce
da: Solnedgang
de: Sonnenuntergang
el: Ήλιος
es: Aislamiento
fi: Auringonlasku
fr: Coucher du soleil
it: Tramonto
ja: 日没
nl: Zonsondergang
no: Solnedgang
pl: Słońce
pt: Ensolarado
ro: Amortizor
ru: Закат
sv: Solnedgång
uk: Захід Сонця
zh_hans: 日落模式

# Speichern
source: Save
af: Speichern
ar: حفظ
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
es: Guardar
fi: Tallenna
fr: Enregistrer
it: Salva
ja: 保存
nl: Opslaan
no: Lagre
pl: Zapisz
pt: Guardar
ro: Salvează
ru: Сохранить
sv: Spara
uk: Зберегти
zh_hans: 保存

# Speichern …
source: Saving …
af: Speichern …
ar: حفظ …
cs: Ukládání …
da: Gemmer …
de: Speichern …
el: Αποθήκευση …
es: Guardando …
fi: Tallennetaan …
fr: Enregistrement de …
it: Salvataggio …
ja: Speichern …
nl: Speichern …
no: Lagrer …
pl: Zapisywanie …
pt: Salvando …
ro: Se salvează …
ru: Сохранение …
sv: Sparar …
uk: Збереження …
zh_hans: Speichern …

# Speichert …
source: Saving …
af: Speichert …
ar: حفظ …
cs: Ukládání …
da: Gemmer …
de: Speichern …
el: Αποθήκευση …
es: Guardando …
fi: Tallennetaan …
fr: Enregistrement de …
it: Salvataggio …
ja: Speichert …
nl: Speichert …
no: Lagrer …
pl: Zapisywanie …
pt: Salvando …
ro: Se salvează …
ru: Сохранение …
sv: Sparar …
uk: Збереження …
zh_hans: Speichert …

# Standardfilter
source: Default filter
af: Standardfilter
ar: الفلتر الافتراضي
cs: Výchozí filtr
da: Standard filter
de: Standardfilter
el: Προεπιλεγμένο φίλτρο
es: Filtro por defecto
fi: Oletus suodatin
fr: Filtre par défaut
it: Filtro predefinito
ja: 既定のフィルタ
nl: Standaard filter
no: Standard filter
pl: Filtr domyślny
pt: Filtro padrão
ro: Filtru implicit
ru: Фильтр по умолчанию
sv: Standardfilter
uk: Фільтр за замовчуванням
zh_hans: 默认过滤器

# Startseite nach Anmeldung
source: Start page after sign-in
af: Startseite nach Anmeldung
ar: Startseite nach Anmeldung
cs: Začít stránku po přihlášení
da: Startside efter log ind
de: Seite nach Anmeldung starten
el: Έναρξη σελίδας μετά την είσοδο
es: Página de inicio después de iniciar sesión
fi: Aloitussivu sisäänkirjautumisen jälkeen
fr: Page d'accueil après la connexion
it: Pagina iniziale dopo l'accesso
ja: サインイン後に開始ページ
nl: Pagina starten na het aanmelden
no: Start side etter pålogging
pl: Strona startowa po zalogowaniu
pt: Página inicial após o login
ro: Pagina de start după autentificare
ru: Начальная страница после входа в систему
sv: Startsidan efter inloggning
uk: Стартова сторінка після входу
zh_hans: 登录后开始页面

# Stunden heute
source: Classes today
af: Stunden heute
ar: الفصول اليوم
cs: Dnes třídy
da: Klasser i dag
de: Heutige Klassen
el: Τάξεις σήμερα
es: Clases hoy
fi: Luokat tänään
fr: Classes aujourd'hui
it: Lezioni oggi
ja: 今日の授業
nl: Lessen vandaag
no: Klasser i dag
pl: Dziś klasy
pt: Aulas hoje
ro: Clase astăzi
ru: Сегодня занятия
sv: Klasser idag
uk: Сьогодні класи
zh_hans: 今天的类

# Stundenplan
source: Timetable
af: Stundenplan
ar: Stundenplan
cs: Rozvrh
da: Tidsplan
de: Stundenplan
el: Χρονοδιάγραμμα
es: Horarios
fi: Aikataulu
fr: Horaire
it: Calendario
ja: タイムテーブル
nl: Tijdstip
no: Tidsforløp
pl: Harmonogram
pt: Prazo
ro: Calendar
ru: Расписание
sv: Tidtabell
uk: Розклад
zh_hans: 时间表

# Suche
source: Search
af: Suche
ar: البحث
cs: Hledat
da: Søg
de: Suchen
el: Αναζήτηση
es: Buscar
fi: Etsi
fr: Chercher
it: Cerca
ja: 検索
nl: Zoeken
no: Søk
pl: Szukaj
pt: Pesquisa
ro: Caută
ru: Искать
sv: Sök
uk: Пошук
zh_hans: 搜索

# Suchen
source: Search
af: Suchen
ar: البحث
cs: Hledat
da: Søg
de: Suchen
el: Αναζήτηση
es: Buscar
fi: Etsi
fr: Chercher
it: Cerca
ja: 検索
nl: Zoeken
no: Søk
pl: Szukaj
pt: Pesquisa
ro: Caută
ru: Искать
sv: Sök
uk: Пошук
zh_hans: 搜索

# Tag
source: Day
af: Tag
ar: وسم
cs: Den
da: Dag
de: Tag
el: Ημέρα
es: Día
fi: Päivä
fr: Jour
it: Giorno
ja: 日
nl: dag
no: Dag
pl: Dzień
pt: dia
ro: Zi
ru: День
sv: Dag
uk: День
zh_hans: 日

# Termine
source: Events
af: Termine
ar: التريمين
cs: Události
da: Begivenheder
de: Ereignisse
el: Συμβάντα
es: Eventos
fi: Tapahtumat
fr: Évènements
it: Eventi
ja: イベント
nl: Evenementen
no: Hendelser
pl: Wydarzenia
pt: Eventos
ro: Evenimente
ru: События
sv: Händelser
uk: Події
zh_hans: 事件

# Termine und Planänderungen
source: Events and schedule changes
af: Termine und Planänderungen
ar: Termine und Planänderungen
cs: Události a změny plánu
da: Begivenheder og tidsplan ændringer
de: Ereignisse und Änderungen planen
el: Εκδηλώσεις και αλλαγές χρονοδιαγράμματος
es: Eventos y programar cambios
fi: Tapahtumien ja aikataulujen muutokset
fr: Événements et changements de calendrier
it: Eventi e cambiamenti di programma
ja: 予定とスケジュールの変更
nl: Gebeurtenissen en schema wijzigingen
no: Hendelser og planlegge endringer
pl: Zdarzenia i zmiany harmonogramu
pt: Eventos e agendar mudanças
ro: Evenimente și modificări de planificare
ru: События и изменения графика
sv: Händelser och ändringar i schemat
uk: Події та заплановані зміни
zh_hans: 事件和计划变化情况

# Tests einbeziehen
source: Include tests
af: Tests einbeziehen
ar: تضمين الاختبارات
cs: Zahrnout testy
da: Inkludér tests
de: Tests einbeziehen
el: Συμπεριλάβετε δοκιμές
es: Incluye pruebas
fi: Sisällytä testit
fr: Inclure les tests
it: Includi test
ja: テストを含める
nl: Inclusief testen
no: Inkluder tester
pl: Dołącz testy
pt: Incluir testes
ro: Include teste
ru: Включить тесты
sv: Inkludera tester
uk: Включаючи тести
zh_hans: 包含测试

# Tests und Prüfungen einbeziehen
source: Include tests and exams
af: Tests und Prüfungen einbeziehen
ar: Tests und Prüfungen einbeziehen
cs: Zahrnout testy a zkoušky
da: Inkluder tests og eksamener
de: Tests und Prüfungen einbeziehen
el: Συμπεριλάβετε δοκιμές και εξετάσεις
es: Incluye exámenes y exámenes
fi: Sisällytä testit ja tentit
fr: Inclure les tests et les examens
it: Includi test e esami
ja: テストとテストを含める
nl: Inclusief testen en examens
no: Inkluder prøvinger og eksamen
pl: Uwzględnij testy i egzaminy
pt: Incluir testes e exames
ro: Include teste și examene
ru: Включить тесты и экзамены
sv: Inkludera tester och prov
uk: Включити тести та іспити
zh_hans: 包括测试和测验

# Thema
source: Topic
af: Thema
ar: الموضوع
cs: Téma
da: Emne
de: Thema
el: Θέμα
es: Tema
fi: Aihe
fr: Sujet
it: Argomento
ja: トピック
nl: Onderwerp
no: Emne
pl: Temat
pt: Tópico
ro: Subiect
ru: Тема
sv: Ämne
uk: Тема
zh_hans: 主题

# Titel
source: Title
af: Titel
ar: العنوان
cs: Hlava 1 – Celkem
da: Titel
de: Titel
el: Τίτλος
es: Título
fi: Otsikko
fr: Titre de la page
it: Titolo
ja: タイトル
nl: Aanspreektitel
no: Tittel
pl: Rozporządzenie Rady (EWG) nr 2658/87 z dnia 23 lipca 1987 r. w sprawie nomenklatury taryfowej i statystycznej oraz w sprawie Wspólnej Taryfy Celnej (Dz.U. L 256 z 7.9.1987, s. 1).
pt: Título
ro: Titlu
ru: Заголовок
sv: Titel
uk: Найменування
zh_hans: 标题

# Trage ein, wo EduFlow als Server läuft.
source: Enter where EduFlow runs as server.
af: Trage ein, wo EduFlow als Server läuft.
ar: Trage ein, wo EduFlow als Server läuft.
cs: Zadejte místo, kde EduFlow běží jako server.
da: Angiv hvor EduFlow kører som server.
de: Geben Sie ein, wo EduFlow als Server läuft.
el: Εισάγετε πού τρέχει το EduFlow ως διακομιστή.
es: Introduzca donde EduFlow se ejecuta como servidor.
fi: Syötä missä EduFlow toimii palvelimena.
fr: Entrez où EduFlow s'exécute en tant que serveur.
it: Inserisci dove EduFlow viene eseguito come server.
ja: EduFlow がサーバーとして実行される場所を入力します。
nl: Voer in waar EduFlow draait als server.
no: Angi hvor EduFlow kjører som server.
pl: Wprowadź gdzie EduFlow działa jako serwer.
pt: Insira onde o EduFlow é executado como servidor.
ro: Introduceți unde EduFlow rulează ca server.
ru: Введите где EduFlow работает как сервер.
sv: Ange där EduFlow körs som server.
uk: Введіть місце запуску EduFlow в якості сервера.
zh_hans: 输入服务器运行 Eduardo Flow 。

# Typ
source: Type
af: Typ
ar: نوع
cs: Typ
de: Typ
el: Τύπος
es: Tipo
fi: Tyyppi
fr: Type de texte
it: Tipo
ja: タイプ
pl: Typ
pt: tipo
ro: Tip
ru: Тип
sv: Typ
uk: Тип
zh_hans: 类型

# Unbekanntes Gerät
source: Unknown device
af: Unbekanntes Gerät
ar: جهاز غير معروف
cs: Neznámé zařízení
da: Ukendt enhed
de: Unbekanntes Gerät
el: Άγνωστη συσκευή
es: Dispositivo desconocido
fi: Tuntematon laite
fr: Périphérique inconnu
it: Dispositivo sconosciuto
ja: 不明なデバイス
nl: Onbekend apparaat
no: Ukjent enhet
pl: Nieznane urządzenie
pt: Dispositivo desconhecido
ro: Dispozitiv necunoscut
ru: Неизвестное устройство
sv: Okänd enhet
uk: Невідомий пристрій
zh_hans: 未知设备

# Und dein Passwort?
source: And your password?
af: Und dein Passwort?
ar: وكلمة المرور الخاصة بك؟
cs: A Vaše heslo?
da: Og din adgangskode?
de: Und dein Passwort?
el: Και ο κωδικός σας?
es: ¿Y tu contraseña?
fi: Ja salasanasi?
fr: Et votre mot de passe?
it: E la tua password?
ja: パスワードは？
nl: En uw wachtwoord?
no: Og passordet ditt?
pl: I Twoje hasło?
pt: E a sua senha?
ro: Și parola ta?
ru: И ваш пароль?
sv: Och ditt lösenord?
uk: А ваш пароль?
zh_hans: 您的密码？

# Veranstaltung
source: Event
af: Veranstaltung
ar: الحدث
cs: Událost
da: Begivenhed
de: Ereignis
el: Γεγονός
es: Evento
fi: Tapahtuma
fr: Evénement
it: Evento
ja: イベント
nl: Gebeurtenis
no: Hendelse
pl: Wydarzenie
pt: Evento
ro: Eveniment
ru: Событие
sv: Händelse
uk: Подія
zh_hans: 事件

# Verbindung testen
source: Test connection
af: Verbindung testen
ar: Verbindung testen
cs: Testovat připojení
da: Test forbindelse
de: Verbindung testen
el: Δοκιμή σύνδεσης
es: Probar conexión
fi: Testaa yhteys
fr: Tester la connexion
it: Verifica connessione
ja: 接続をテスト
nl: Verbindingstest testen
no: Test tilkoblingen
pl: Test połączenia
pt: Testar conexão
ro: Testare conexiune
ru: Проверить соединение
sv: Testa anslutning
uk: Перевірка підключення
zh_hans: 测试连接

# Verbunden
source: Connected
af: Verbunden
ar: Verbunden
cs: Připojeno
da: Forbundet
de: Verbunden
el: Συνδεδεμένο
es: Conectado
fi: Yhdistetty
fr: Connecté
it: Connesso
ja: 接続しました
nl: Verbonden
no: Tilkoblet
pl: Połączono
pt: Conectado
ro: Conectat
ru: Подключено
sv: Ansluten
uk: Підключено
zh_hans: 已连接

# Vertretungen
source: Substitutions
af: Vertretungen
ar: البدائل
cs: Náhrady
da: Erstatninger
de: Substitutionen
el: Υποκαταστάσεις
es: Sustituciones
fi: Korvaukset
it: Sostituzioni
ja: 置換
nl: Vervangingen
no: Erstatninger
pl: Podstawienia
pt: Substituições
ro: Substituţii
ru: Замена
sv: Ersättningar
uk: Заміни
zh_hans: 替换

# Weiter
source: Continue
af: Weiter
ar: متابعة
cs: Pokračovat
da: Fortsæt
de: Weiter
el: Συνέχεια
es: Continuar
fi: Jatka
fr: Continuer
it: Continua
ja: 続ける
nl: Doorgaan
no: Fortsett
pl: Kontynuuj
pt: Continuar
ro: Continuă
ru: Продолжить
sv: Fortsätt
uk: Продовжити
zh_hans: 继续

# Weiter ›
source: Continue ›
af: Weiter ›
ar: متابعة <unk>
cs: Pokračovat ›
da: Fortsæt ›
de: Weiter ›
el: Συνέχεια ›
es: Continuar ›
fi: Jatka ›
fr: Continuer ›
it: Continua ›
ja: 継続する ›
nl: Ga door Juli
no: Fortsett ›
pl: Kontynuuj
pt: Continuar ›
ro: Continuă >
ru: Продолжить ›
sv: Fortsätt ›
uk: Продовжити ›
zh_hans: 继续 释义
